[
    {
        "text":"Living means doing what you love to do"
    },
    {
        "text":"Those who dont remember the past are condemned to repeat it."
    },
    {
        "text":"Journey of a thousand miles begins with a single step."
    },
    {
        "text":"Dont wait for the perfect moment.Take the moment and make it perfect."
    },
    {
        "text":"Newton once said 'I can measure the motion of heavenly bodies but not madness of people."
    },
    {
        "text":"Dream is not that you sleep, Dream is something that does not let you sleep."
    },
    {
        "text":"Confidence and hard work is the medicine to kill the disease called Failure."
    },
    {
        "text":"Be the change you want to see in the world."
    },
    {
        "text":"Sometime you need to let go of the branch you are hanging. Coz the branch that saved you might kill you."
    },
    {
        "text":"Choose your poison carefully."
    },
    {
        "text":"What you seek is seeking you."
    },
    {
        "text":"The next new real estate is a small place in people mind."
    },
    {
        "text":"No Guts No Glory No Legend No Story"
    },
    {
        "text":"The secret of getting ahead is getting started."
    },
    {
        "text":"One day or day one. You decide."
    },
    {
        "text":"Hustle in silence and let your success make the noise."
    },
    {
        "text":"Some people want it to happen, some wish it would happen, others make it happen."
    },
    {
        "text":"It’s not the load that breaks you down, It’s the way you carry it."
    },
    {
        "text":"Keep your eyes on the stars, and your feet on the ground."
    },
    {
        "text":"Dreams don’t work unless you do."
    },
    {
        "text":"What goes around comes around."
    },
    {
        "text":"No one is perfect. Our faults define us as much as our success."
    },
    {
        "text":"When life gives you a hundred reasons to cry, show life that you have a thousand reasons to smile."
    },
    {
        "text":"Every man is happy until happiness is suddenly a goal."
    }
    
    
    
]
